<?php require_once './parts/header-index.php' ?>
<section class="content">
  <div class="container">
    <?php require_once './parts/calc.php' ?>
    <div id="about-us" class="about-us">
      <h3>О нас</h3>
      <div class="flex-break"></div>
      <div class="about-us-text">
        <p>
          Работаем в Йошкар-Оле и Марий Эл с 2006 года. Основным видом детельности организации с
          этого времени был
          ремонт
          балконов. Но теперь мы расширяем границы предоставляемых услуг и предлагаем ремонт квартиры "под ключ".
        </p>
        <p>
          Мы выполним абсолютно любые работы, для нас нет ограничений. Вы можете заказать
          ремонт
          всей квартиры, ремонт
          отдельных комнат, ремонт санузла, кухни, балкона. Любые ваши идеи и дизайнерские проэкты будут исполнены!
        </p>
        <p>
          Если Вы заинтересованы в ремонте балкона или лоджии, Вы можете постетить наш второй сайт, посвященный этой
          тематике:
        </p>
        <div class="text-center bc-logo-link">
          <a href="https://www.balkonservis12.com/" target="_blank">
            <img src="img/balconservicelogo.svg" alt="balconservice">
          </a>
        </div>
      </div>


      <div class="img-figure">
        <img src="img/gallery/anciferova12b.png" alt="anciferova12b">
        <p>Последняя работа
          <br>
          <span>Анциферова 12б</span>
        </p>
      </div>

    </div>

    <div class="about-us-features">
      <div class="features-item">
        <span class="features-item-header">РЕМОНТ БЕЗ ВАШЕГО УЧАСТИЯ</span>
        <p class="features-item-text">Вам не обязательно находиться дома все время. Вы можете заниматься своими делами
          или просто уехать отдыхать, а мы сделаем ремонт в Ваше отсутствие.</p>
      </div>
      <div class="features-item">
        <span class="features-item-header">РЕМОНТ В НОВОСТРОЙКЕ</span>
        <p class="features-item-text">Если Вы купили квартиру с голыми стенами в новостройке, мы сделаем быстрый и
          качественный ремонт, чтобы Вы как можно скорее могли поселиться.</p>
      </div>
      <div class="features-item">
        <span class="features-item-header">ОФИЦИАЛЬНЫЙ ДОГОВОР</span>
        <p class="features-item-text">Выполним ремонт не позднее сроков, указанных в договоре. Даем гарантию на все
          виды выполняемых работ!</p>
      </div>
      <div class="features-item">
        <span class="features-item-header">СОБСТВЕННЫЙ ТРАНСПОРТ</span>
        <p class="features-item-text">Все необходимое приобретаем и доставляем самостоятельно. Вам не нужно ни о чем
          беспокоиться</p>
      </div>
    </div>

    <div class="about-us-numbers">
      <h4>О нас в цифрах</h4>
      <hr>
      <ul>
        <li>Штат более 70 сотрудников, из которых 15 архитектора-дизайнера и 7 производителей работ (прорабов),
          10 строительных бригад.
        </li>
        <li>
          Более 15 дизайн-проектов в работе единовременно, что составляет более тысячи кв.м.
        </li>
        <li>
          Более 20 объектов в ремонте единовременно, что составляет более тысячи кв.м.
        </li>
        <li>
          Более 20 метров кубических итальянской мебели ежемесячно выезжают из Италии.
        </li>
        <li>
          Более 250 кв.м. площадь собственного мебельного производства.
        </li>
      </ul>
      <small>Данные на февраль 2020 года.</small>
    </div>
  </div>
  <!-- end of content container -->



  <div class="about-us-betefits-bg">
    <div class="about-us-betefits-bg-mask">
      <div class="about-us-betefits">
        <div class="container">
          <p>Многие клиенты нас спрашивают, <strong>почему мы должны работать именно с Вами?</strong></p>
          <p>Причин множество! Вот только некоторые из них.</p>
          <ol>
            <li>Мы работаем только по официальному договору, к которому прилагается детальная смета и график
              производства всех работ.</li>
            <li>Мы гарантируем, что после подписания договора, во время ремонта, сумма за работы и материалы не
              изменится,
              даже если материалы подскочат в цене.</li>
            <li>Мы уверены в качестве нашей работы – именно поэтому мы не берем авансов за свои работы. Оплата
              производится только по факту выполнения очередного этапа работ.</li>
            <li>При заказе дизайна и ремонта в нашей Компании – разработка дизайн-проекта Вам обойдется абсолютно
              бесплатно!</li>
            <li>Для всех наших клиентов мы предлагаем трехлетнюю гарантию на все работы. Случаев гарантийного ремонта
              менее 1%.</li>
            <li>Наша партнерская сеть насчитывает более 500 поставщиков материалов и оборудования в России и Европе, а
              также более 800 итальянских мебельных фабрик.</li>
            <li>Мы всегда готовы продемонстрировать качество выполняемых нами работ вживую на реальных объектах на
              всех
              стадиях производства работ до подписания договора.</li>
            <li>Все работы мы производим на основании свидетельства СРО (строительной лицензии), что гарантирует
              высокий
              профессионализм наших специалистов и ежегодную аттестацию.</li>
            <li>Мы не только поддерживаем качество нашей работы на высоком уровне, но и ежедневно контролируем работу
              по
              текущим договорам.</li>
            <li>Все наши услуги сертифицированы Федеральным агентством по техническому регулированию и метрологии
              «РосТест».</li>
            <li>Все строительные объекты застрахованы в СК «Орбита» на сумму 10 миллионов рублей от проблем при
              возникновении протечек, трещин и прочего ущерба у Ваших соседей.</li>
            <li>Для индивидуального производства кухонь, гардеробных и другой корпусной мебели работает собственный
              производственный цех в Йошкар-Оле.</li>
            <li>Мы работаем как в типовых домах, так и в крупнейших ЖК.</li>
            <li>Мы работаем индивидуально для Вас. С Вами всегда находится на связи Ваш персональный менеджер. Вы
              всегда
              сможете легко дозвониться до Вашего дизайнера или прораба.</li>
            <li>Наша Компания периодически проводит реставрационные работы на социальных и исторических объектах:
              храмах,
              церквях, памятников архитектуры.</li>
            <li>Мы коммерческая организация, но думаем не только о прибыли. Наша Компания оказывает спонсорскую
              поддержку
              детям-сиротам.</li>
          </ol>
          <p>Продолжать описывать наши преимущества мы можем бесконечно, но, лучше один раз увидеть, чем сто раз
            услышать.
            Приходите к нам в офис на чашечку чая или звоните по телефону +7 (999) 609-29-49, и мы выберем
            лучшее решение для проектирования Вашего интерьера и последующего ремонта. Для самых занятых заказчиков
            наш
            офис работает даже в субботу.</p>
        </div>
      </div>
    </div>
  </div>

  <div class="front-page-last-photos-bg">
    <div class="container">
      <h3 class="text-center color-white">Фото последних работ</h3>
      <div class="front-page-last-photos">
        <?php require_once 'api/get-gallery-latest.php'; ?>

        <div class="front-page-last-photos-item" style="display: flex; align-items: center;">
          <a href="portfolio">Посмотреть другие фото &gt;</a>
        </div>
      </div>

    </div>
  </div>

  <div class="front-page-last-feedback">
    <div class="container">
      <h3 class="text-center">Отзывы о нашей работе</h3>
      <?php require_once './api/get-feedback-latest.php' ?>
      <div class="text-center">
        <a href="feedback"><button class="front-page-last-feedback-see-more-btn">Все отзывы &gt;</button></a>
      </div>
    </div>
    <!-- end of feedback container -->
  </div>
</section>
<!-- end of content section -->
<link rel="stylesheet" href="plugins/lightzoom/style.css" type="text/css">
<script src="plugins/lightzoom/lightzoom.js"></script>
<script type="text/javascript">
jQuery('.lightzoom').lightzoom();
</script>
<?php require_once './parts/footer.php' ?>